export default serviceData = [
    {
        title: 'Παχυσαρκία',
        icon: 'Σακχαρώδης Διαβήτης',
        description: ''
    },
    {
        title: 'Σακχαρώδης Διαβήτης',
        icon: '',
        description: 'Ο σακχαρώδης διαβήτης είναι ένα συχνό μεταβολικό νόσημα που χαρακτηρίζεται από υψηλά επίπεδα γλυκόζης (σακχάρου) στο αίμα. Στο διαβήτη, ο οργανισμός παράγει λιγότερη ή και καθόλου ινσουλίνη ή χρησιμοποιεί την ινσουλίνη με τρόπο μη αποτελεσματικό.'
    },
    {
        title: 'Παθολογία',
        icon: ' ',
        description: ''
    },
    {
        title: 'Διαβητικό πόδι',
        icon: ' ',
        description: ''
    },
]